Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/1177.se/tandvardsstod-om-man-har-en-funktionsnedsattning.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: Takaisin teeman aloitussivulle
sme: Bátnedikšodoarjja jus lea doaibmahehttehusTandvårdsstöd om man har en funktionsnedsättning

source: Jos tarvitset paljon hammashuoltoa
sme: Jus dárbbaha ollu bátnedivššu

source: Tietyissä pitkäaikaissairauksissa ja toimintarajoitteissa tarvitaan usein tavallista enemmän hammashoitoa.
sme: Jus lea muhtin bistevaš dávddat ja doaibmahehttehusat dárbbaha dávjá eanet bátnedivssu go earát.

source: Se voi johtua siitä, että sairaus lisää hammasvaurioiden riskiä tai ongelmia suuhygienian hoidossa, ja potilaalla on vapinaa tai täydellinen tai osittainen kasvohalvaus.
sme: Sivva dasa lea go dávda dávjá dagaha stuorit vára bátnevahágiidda dahje váttisvuođaid dikšut iežas bátnebuhtisvuođa, ovdamearkka dihte danin go doarggista dahje lea oassái dahje ollásit gálnnas ámadajus.

source: Sairauden vuoksi voi olla myös vaikeaa avata suu ammolleen, ja silloin hammaslääkärin tai suuhygienistin voi olla vaikea hoitaa hampaita.
sme: Sáhttá dávdda sivas maid leat váttis cakkastit njálmmi ja dalle sáhttá leat váttis bátnedoaktárii dahje bátnehygienisttii čađahit bátnedivššu.

source: Hammashoito maksaa silloin kuten sairaanhoito.
sme: Bátnedikšu máksá dalle seamma ollu dego buohccedikšu.

source: Se tarkoittaa, että maksu voidaan laskea yhteen muiden terveyden- ja sairaanhoidon maksujen kanssa, ja se voi siten sisältyä sairaanhoidon maksukattoon (högkostnadsskydd).
sme: Dat mearkkaša ahte divat ožžo rehkenastot čoahkkái iežá divaiguin dearvvašvuođa- ja buohccedikšui ja dalle gullot buohccedivššu allagollosuodjái.

source: Kaikki hammashoito ei sisälly tukeen.
sme: Ii leat visot bátnedikšu mii gullo doarjagii.

source: Tukeen sisältyviä hoitoja ovat tutkimukset, ennalta ehkäisevä hoito, paikkaukset, hampaiden irtoamissairauden (parodontiitin) hoidot, juurentäytöt ja hampaiden poisto.
sme: Dat bátnedikšu mii gullo dasa lea iskamat, eastin dikšu, gieđahallan bátneluovvanandávddas, ruohtasdeavdimat ja geassimat bániin.

source: Irrotettavat proteesit kuuluvat myös hammashuoltotuen piiriin.
sme: Luovus protesat gullot maid bátnedikšodoarjagii.

source: Kiinteät proteesit, kuten kruunut, sillat ja implantit eivät sitä vastoin kuulu sen piiriin.
sme: Muhto protesat mat leat gitta dego ruvnnut, šalddit ja implantáhtat eai gullo dasa.

source: Potilas valitsee itse hammaslääkärin ja suuhygienistin, jonka vastaanotolla hän haluaa käydä.
sme: Vállje ieš makkár bátnedoaktára ja bátnehygienistta lusa háliidat mannat.

source: Kenellä on oikeus hammashuoltotukeen ?
sme: Geas lea vuoigatvuohta bátnedikšodoarjagii ?

source: Asuinpaikkakunnan maakäräjät ja läänit päättävät, onko henkilö oikeutettu hammashuoltotukeen.
sme: Lea eanandiggi dahje guovlu gos orru mii mearrida jus lea vuoigatvuohta bátnedikšodoarjagii.

source: Jokainen hakemus käsitellään erikseen.
sme: Juohke ohcamuš geahččaluvvo individuálalaččat.

source: Ei riitä, että henkilö on saanut diagnoosin sairaudestaan tai tilastaan.
sme: Ii leat doarvái ahte lea ožžon diagnosa iežas dávddas dahje iežas dilis.

source: Toimintarajoitteisuus on myös arvioitava, toisin sanoen on arvioitava, kuinka sairaus vaikuttaa potilaan mahdollisuuteen hoitaa suuhygieniansa ja mitä ongelmia voi tulla hampaiden hoidossa.
sme: Doaibmahehttehus galgá maid árvvoštallot, dainna oaivvilduvvo got dávda váikkuha vejolašvuođa dikšut iežaset njálbmebuhtisvuođa ja makkár váttisvuođa sáhttet ihtit bátnedikšogieđahallamis.

source: Pitkäaikaisiin sairauksiin ja toimintarajoitteisiin, jotka voivat oikeuttaa hammashuoltotukeen, kuuluvat:
sme: Daidda bistevaš dávddaide ja doaibmahehttehusaide mat sáhttet addit rievtti bátnedikšodoarjagii gullot:

source: Psyykkinen sairaus, joka johtaa siihen, että henkilön on vaikea hoitaa suuhygieniansa.
sme: Psykalaš dávddat mat dagahit ahte ožžo váttisvuođa dikšut iežaset bátnebuhtisvuođa.

source: Parkinsonin tauti ja multippeliskleroosi, MS ja amyotrofinen lateraaliskleroosi, jotka ovat kaikki hermoston sairauksia.
sme: Parkinson dávda, multipel skleros, MS

source: Cerebral palsy, CP-vamma.
sme: Liittut dahje vahágat olloliin.

source: Leukojen epämuodostumat tai vammat.
sme: Doaibmahehttehusat stroke maŋŋil.

source: Aivohalvauksen eli stroken jälkeiset toimintarajoitteet.
sme: Erenoamáš diagnosat Sosiálastivrra logahallama jelgii.

source: Kuinka hammashuoltotukea haetaan ?
sme: Got ohcá bátnedikšodoarjaga ?

source: Tuen hakemiseksi potilas tarvitsee erityisen lääkärintodistuksen, jossa lääkäri kuvailee sairauden ja toimintarajoitteen.
sme: Vai galgá sáhttit ohcat doarjaga dárbbaha erenoamáš doavttirduođaštusa gos doavttir čilge dávdda ja doaibmahehttehusa.

source: Hoitava lääkäri tietää, mitä tietoja maakäräjät tai läänit vaativat lääkärintodistukseen.
sme: Lea doaktáris geas gieđahalli mas lea dieđut makkár dieđuid eanandiggi dahje guovllut gáibidit doaktárduođaštusas.

source: Lääkäri, hammaslääkäri tai potilas lähettää lääkärintodistuksen asuinseudun maakäräjien tai läänin hammashuollosta vastaavaan yksikköön.
sme: Doaktárduođaštus sáddejuvvo doaktáris, bátnedoaktáris dahje pasieanttas dan ossodahkii mas lea ovddasvástádus bátnedivššus eanandikkis dahje guovllus gos orru.

source: Sitä kutsutaan joskus hammashuoltoyksiköksi (tandvårdsenhet), mutta nimitys voi vaihdella asuinpaikasta riippuen.
sme: Muhtimin gohččojuvvo bátnedikšoossodat (tandvårdsenheten), muhto dat sáhttá rievdat báikki mielde gos orru.

source: Sen jälkeen arvioiva hammaslääkäri tekee päätöksen, onko potilaalla oikeus hammashuoltotukeen ja kuinka pitkään se on voimassa.
sme: Dan maŋŋil mearrida árvvoštallanbátnedoavttir mearrádusa jus lea vuoigatvuohta bátnedikšodoarjagii ja man guhká bistá.

source: Jos potilas on oikeutettu hammashuoltotukeen, hän saa kortin tai todistuksen, joka esitetään hammaslääkärissä tai suuhygienistillä.
sme: Jus lea riekti bátnedikšodoarjagii ožžo goartta dahje duođaštusa, man vuoseha bátnedoaktára dahje bátnehygienistta luhtte.

source: Hammashuoltokortilla voi olla erilaisia voimassaoloaikoja riippuen siitä, miten toimintarajoitteisuutta arvioidaan ja se on esitettävä aina hammashoitoon tultaessa.
sme: Bátnedikšogoartas sáhttá leat sierra bistevašáiggit das got doaibmahehttehus árvvoštallo ja galgá álo vuosehuvvot go manná bátnedoaktára luhtte.

source: Silloin potilas maksaa hammashoitokäynnistään samalla tavalla kuin sairaanhoidosta. Maksukattokorttiin (högkostnadskortet) tulee myös leima, ja jos potilaalla on vapaakortti (frikort), se on voimassa myös hammashoitokäynnillä.
sme: Dalle máksá iežas bátnedivššuáiggi ovddas seamma láhkai go buohccedivššus- Ožžo maid steampala allagollosuojis ja jus lea friddjagoarta de dat lea maid gustovaš go manná bátnedikšui.

source: Kenen puoleen voi kääntyä, jos on kysyttävää ?
sme: Geainna váldá oktavuođa jus leat jearaldagat ?

source: Jos on kysyttävää tai haluaa lisätietoja hammashoidosta tiettyjen pitkäaikaissairauksien ja toimintarajoitteiden yhteydessä, on ensisijaisesti kysyttävä omalta hammaslääkäriltä tai hoitavalta lääkäriltä.
sme: Jus leat jearaldagat dahje háliida diehtit eanet bátnedivššu birra bistevaš dávddaid ja doaibmahehttehusaid oktavuođas galgá álggus jearrat iežas bátnedoaktáris dahje gieđahalli doaktáris.

source: Toissijaisesti voi kääntyä kysymyksineen asuinseudun maakäräjien tai läänin sen yksikön puoleen, joka vastaa hammashuollosta.
sme: Nuppi vuorus jearrá jearaldagaid dan ossodagas geas lea ovddasvástádus bátnedivššus eanandikkis dahje guovllus gos orru.

source: Artikkelin sisältö on myös 1177. se - verkkopalvelun toimituksen ja toimitusneuvoston muokkaama, tarkastama ja hyväksymä.
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat maid duddjon, dárkkistan ja dohkkehan buot sisdoalu.
